[MountInfo]
$*MountInfo-horse-local_name=Gray Horse
$*MountInfo-baku-local_name=Baku
$*MountInfo-Mount_WBhorse_01-local_name=Shaft Horse
$*MountInfo-Mount_WBhorse_02-local_name=Shaft Horse
$*MountInfo-Mount_Whorse_01-local_name=Shaft Horse
$*MountInfo-Mount_Bhorse_01-local_name=Shaft Horse
$*MountInfo-Mount_RBhorse_01-local_name=Shaft Horse
$*MountInfo-Mount_Baku_01-local_name=Tamed Tiger Elephant
$*MountInfo-Mount_CB1_Baku_A01_0-local_name=Tamed Baku
$*MountInfo-Mount_CB1_BlinkDog_0-local_name=Tamed Dry Dog
$*MountInfo-Mount_CB1_BlinkDog_1-local_name=Tamed Dry Dog
$*MountInfo-Mount_CB1_BlinkDog_2-local_name=Tamed Dry Dog
$*MountInfo-Mount_CB1_Camel_A01_1-local_name=Tamed Camel
$*MountInfo-Mount_CB1_Camel_B01_3-local_name=Tamed Armed Camel
$*MountInfo-Mount_CB1_GiantForestpig_0-local_name=Tamed Fang Pig
$*MountInfo-Mount_CB1_GinatForestpig_A02_1-local_name=Tamed Blue-fanged Pig
$*MountInfo-Mount_CB1_GTroll_A01_1-local_name=Submitted Troll Giant
$*MountInfo-Mount_CB1_Hyaen_A01_0-local_name=Tamed Hyaenodon
$*MountInfo-Mount_CB1_Hyaen_A01_1-local_name=Tamed Hyaenodon
$*MountInfo-Mount_CB1_Hyaen_B01_1-local_name=Tamed Red Hyaenodon
$*MountInfo-Mount_CB1_Lion_1-local_name=Tamed Lion
$*MountInfo-Mount_CB1_LionF_1-local_name=Tamed Lioness
$*MountInfo-Mount_CB1_Puma_A01_1-local_name=Tamed Puma
$*MountInfo-Mount_CB1_Puma_A01_2-local_name=Tamed Puma
$*MountInfo-Mount_CB1_Puma_A01_3-local_name=Tamed Puma
$*MountInfo-Mount_CB1_Unicorn_A01_2-local_name=Tamed Unicorn
$*MountInfo-Mount_CB1_Unicorn_B01_3-local_name=Tamed Armed Unicorn
$*MountInfo-Mount_CB1_Whorse_A01_01_0-local_name=Tamed Horse
$*MountInfo-Mount_CB1_Whorse_A01_01_1-local_name=Tamed Horse
$*MountInfo-Mount_CB1_Whorse_A01_02_1-local_name=Tamed Yellow Horse
$*MountInfo-Mount_CB1_Whorse_A02_0-local_name=Tamed White Horse
$*MountInfo-Mount_CB1_Whorse_A02_1-local_name=Tamed White Horse
$*MountInfo-Mount_CB1_Whorse_A03_0-local_name=Tamed Brown Horse
$*MountInfo-Mount_CB1_Whorse_A03_1-local_name=Tamed Brown Horse
$*MountInfo-Mount_CB1_Whorse_A04_1-local_name=Tamed Black Horse
$*MountInfo-Mount_CB1_WildBoar_0-local_name=Tamed Boar
$*MountInfo-Mount_CB1_WildBoar_1-local_name=Tamed Boar
$*MountInfo-Mount_CB1_WildBoar_2-local_name=Tamed Boar
$*MountInfo-Mount_CB1_WildBoar_A02_1-local_name=Tamed White Boar
$*MountInfo-Mount_CB1_WildBoar_B01_0-local_name=Tamed Young Boar
$*MountInfo-Mount_CB1_WildBoar_B01_2-local_name=Tamed Young Boar
$*MountInfo-Mount_CB1_Wolf_C01_0-local_name=Tamed Wolf
$*MountInfo-Mount_CB1_Wolf_CO_3-local_name=Tamed Armed Wolf
$*MountInfo-Mount_CB1_Wolf_0-local_name=Tamed Brown Wolf
$*MountInfo-Mount_CB1_Wolf_1-local_name=Tamed Brown Wolf
$*MountInfo-Mount_CB1_Wolf_3-local_name=Tamed Brown Wolf
$*MountInfo-Mount_CB1_Wolf_C02_0-local_name=Tamed Gray Wolf
$*MountInfo-Mount_CB1_Wolf_C02_1-local_name=Tamed Gray Wolf
$*MountInfo-Mount_CB1_Wolf_C02_2-local_name=Tamed Gray Wolf
$*MountInfo-Mount_CB1_Wolf_CS_2-local_name=Tamed Sick Wolf
$*MountInfo-Mount_CB1_Wolf_E01_0-local_name=Tamed Blue Mane Wolf
$*MountInfo-Mount_CB1_Wolf_E01_2-local_name=Tamed Blue Mane Wolf
$*MountInfo-Mount_CB1_Worg_A01_0-local_name=Tamed Warg
$*MountInfo-Mount_CB1_Worg_A01_1-local_name=Tamed Warg
$*MountInfo-Mount_CB1_Worg_A02_1-local_name=Tamed Red Warg
$*MountInfo-Mount_CB2_BrownBear_A01_0-local_name=Tamed Bear
$*MountInfo-Mount_CB2_BrownBear_A01_2-local_name=Tamed Bear
$*MountInfo-Mount_CB2_BrownBear_A01_3-local_name=Tamed Bear
$*MountInfo-Mount_CB2_BrownBear_A02_2-local_name=Tamed Grizzly Bear
$*MountInfo-Mount_CB2_BrownBear_SC_2-local_name=Tamed Sick Bear
$*MountInfo-Mount_CB2_Buffallo_A01_1-local_name=Tamed Buffalo
$*MountInfo-Mount_CB2_Buffallo_B01_1-local_name=Tamed Yellow Hornless Buffalo
$*MountInfo-Mount_CB2_Buffallo_B01_3-local_name=Tamed Yellow Hornless Buffalo
$*MountInfo-Mount_CB2_CrocoD01_A01_1-local_name=Tamed Crocodile
$*MountInfo-Mount_CB2_CrocoD01_A01_2-local_name=Tamed Crocodile
$*MountInfo-Mount_CB2_Elephant_A01_0-local_name=Tamed Elephant
$*MountInfo-Mount_CB2_GiantDeer_0-local_name=Tamed Giant Deer
$*MountInfo-Mount_CB2_GiantDeer_2-local_name=Tamed Giant Deer
$*MountInfo-Mount_CB2_GiantDeer_3-local_name=Tamed Giant Deer
$*MountInfo-Mount_CB2_GiantDeer_C01_0-local_name=Tamed Small Deer
$*MountInfo-Mount_CB2_Gorgon_A01_3-local_name=Tamed Gorgon
$*MountInfo-Mount_CB2_Hippo_A01_1-local_name=Tamed Hippo
$*MountInfo-Mount_CB2_LesGiant_A01_0-local_name=Submitted Lesser Giant
$*MountInfo-Mount_CB2_MuskCow_A01_0-local_name=Tamed Muskox
$*MountInfo-Mount_CB2_MuskCow_A01_3-local_name=Tamed Muskox
$*MountInfo-Mount_CB2_ToothTiger_B01_2-local_name=Tamed Black Sabertooth
$*MountInfo-Mount_CB2_Wyvern_A01_3-local_name=Tamed Wyvern
$*MountInfo-Mount_CB2_Griffon_A01_1-local_name=Tamed Griffon
$*MountInfo-Mount_CB1_Baku_A01_2-local_name=Tamed Baku
$*MountInfo-Mount_CB1_Unicorn_C01_3-local_name=Authority of High Praetor
$*MountInfo-Mount_CB1_Unicorn_C02_3-local_name=Dignity of Protector Marshall
$*MountInfo-Mount_CB2_BrownBear_B01_3-local_name=Tamed Armed Grizzly Bear
$*MountInfo-Mount_CB2_GiantDeer_D01_3-local_name=Tamed Armed Giant Deer
$*MountInfo-Mount_CB2_Gorgon_B01_3-local_name=Tamed Armed Gorgon
$*MountInfo-Mount_Griffon_C01-local_name=Tamed Armed Griffon
$*MountInfo-Mount_CB2_LesGiant_B01_3-local_name=Armed Lesser Giant
$*MountInfo-Mount_CB2_Worg_C01_3-local_name=Tamed Armed Warg
$*MountInfo-Mount_Wyvern_B01-local_name=Tamed Armed Wyvern
$*MountInfo-Mount_CB2_Whorse_B02_3-local_name=Tamed Black Armed Horse
$*MountInfo-Mount_CB2_GTroll_B01_3-local_name=Armed Troll
$*MountInfo-Mount_CB2_WHorse_B01_3-local_name=Tamed White Armed Horse
$*MountInfo-Mount_CB1_Wolf_B01_3-local_name=Tamed Armed Wolf
$*MountInfo-Mount_Horse_A01-local_name=Tamed Armed Wolf
$*MountInfo-Mount_Horse_A02-local_name=Tamed Armed Wolf
$*MountInfo-Mount_Wyvern_A01-local_name=Tamed Armed Wolf
$*MountInfo-Mount_Elephant_A01-local_name=Tamed Armed Wolf
$*MountInfo-Mount_Rudolph_A01-local_name=Tamed Armed Wolf
$*MountInfo-Mount_Ro_Lups_A00-local_name=Protector of Honor
$*MountInfo-Mount_Ro_Pant_A00-local_name=Protector of Freedom
$*MountInfo-Mount_Quest_reward-local_name=Whitemane Pony
$*MountInfo-F08_Hungry_Hippo-local_name=Hungry Hippo
$*MountInfo-F08_Poison_Scorpion-local_name=Black Patterned Scorpion
$*MountInfo-I09_ScoutCamp_Bear-local_name=Softpaw Bear
$*MountInfo-I09_Beetle-local_name=Forkfoot Tree Gnawer
$*MountInfo-I09_Boar-local_name=Striped Boar
$*MountInfo-I09_Big_Boar-local_name=Glutton Gabe
$*MountInfo-H09_LesGiant-local_name=Black Forest Primitive Giant
$*MountInfo-K10_wolf02-local_name=Dawnforest Wolf
$*MountInfo-K10_bear03-local_name=Blood-red Rockbear
$*MountInfo-N12_GiantDeer-local_name=White Chest Mane Reindeer
$*MountInfo-N12_BrownBear-local_name=Wide-eared Brown Bear
$*MountInfo-F09_souleater-local_name=Dimensional Predator
$*MountInfo-M08_Centipede-local_name=Prickly-Footed Forest Centipede
$*MountInfo-K07_pit_b-local_name=Full Void Predator
$*MountInfo-K11_hunterbug-local_name=Starlight Hunter Bug
$*MountInfo-K11_wildboar-local_name=Woodcutter Boar
$*MountInfo-K11_Goral_01-local_name=Mountainfoot Goat
$*MountInfo-K11_Goral_02-local_name=Mountainfoot Goat
$*MountInfo-K11_blinkdog-local_name=Black-maned Hound
$*MountInfo-K11_madhippogriff-local_name=Maniacal Hippogryph
$*MountInfo-K11_wolf-local_name=Toothless Wolf
$*MountInfo-F07_Scorpion01-local_name=Blackrock Scorpion
$*MountInfo-F07_Scorpion02-local_name=Blackrock Scorpion
$*MountInfo-F07_Sandgolem-local_name=Ivory Cliff Golem
$*MountInfo-F07_worg-local_name=Tamed Warg
$*MountInfo-Mount_DHorse_A01-local_name=Inferry
$*MountInfo-Mount_Sales_Machine-local_name=Zeeto-2000
$*MountInfo-Sales_Winterwolf-local_name=Enthalus
$*MountInfo-RO_land_U-local_name=Guide of Freedom
$*MountInfo-RO_land_H-local_name=Guide of Honor
$*MountInfo-RO_fly_U-local_name=Authority of High Praetor
$*MountInfo-RO_fly_H-local_name=Dignity of Protector Marshall
$*MountInfo-Mount_J10_KoboldHideout_Snitch-local_name=Steel Commander’s Wings
$*MountInfo-Mount_I07_RedDrake-local_name=Charger’s Wings
$*MountInfo-Mount_I07_MistDrake-local_name=Wings of Dawn Warrior
$*MountInfo-Mount_J08_TailWyvern-local_name=Ruins Explorer’s Wings
$*MountInfo-GM_Mount_CB2_BrownBear_B01_3_35rare-local_name=Tamed Armed Grizzly Bear
$*MountInfo-GM_Mount_CB2_BrownBear_B01_3_35epic-local_name=Tamed Armed Grizzly Bear
$*MountInfo-GM_Mount_CB2_BrownBear_B01_3_35legendary-local_name=Tamed Armed Grizzly Bear
$*MountInfo-GM_Mount_CB2_BrownBear_B01_3_40rare-local_name=Tamed Armed Grizzly Bear
$*MountInfo-GM_Mount_CB2_BrownBear_B01_3_40epic-local_name=Tamed Armed Grizzly Bear
$*MountInfo-GM_Mount_CB2_BrownBear_B01_3_40legendary-local_name=Tamed Armed Grizzly Bear
$*MountInfo-GM_Mount_CB2_BrownBear_B01_3_45rare-local_name=Tamed Armed Grizzly Bear
$*MountInfo-GM_Mount_CB2_BrownBear_B01_3_45epic-local_name=Tamed Armed Grizzly Bear
$*MountInfo-GM_Mount_CB2_BrownBear_B01_3_45legendary-local_name=Tamed Armed Grizzly Bear
$*MountInfo-GM_Mount_CB1_Camel_B01_3_35rare-local_name=Tamed Armed Camel
$*MountInfo-GM_Mount_CB1_Camel_B01_3_35epic-local_name=Tamed Armed Camel
$*MountInfo-GM_Mount_CB1_Camel_B01_3_35legendary-local_name=Tamed Armed Camel
$*MountInfo-GM_Mount_CB1_Camel_B01_3_40rare-local_name=Tamed Armed Camel
$*MountInfo-GM_Mount_CB1_Camel_B01_3_40epic-local_name=Tamed Armed Camel
$*MountInfo-GM_Mount_CB1_Camel_B01_3_40legendary-local_name=Tamed Armed Camel
$*MountInfo-GM_Mount_CB1_Camel_B01_3_45rare-local_name=Tamed Armed Camel
$*MountInfo-GM_Mount_CB1_Camel_B01_3_45epic-local_name=Tamed Armed Camel
$*MountInfo-GM_Mount_CB1_Camel_B01_3_45legendary-local_name=Tamed Armed Camel
$*MountInfo-GM_Mount_CB2_GiantDeer_D01_3_35rare-local_name=Tamed Armed Giant Deer
$*MountInfo-GM_Mount_CB2_GiantDeer_D01_3_35epic-local_name=Tamed Armed Giant Deer
$*MountInfo-GM_Mount_CB2_GiantDeer_D01_3_35legendary-local_name=Tamed Armed Giant Deer
$*MountInfo-GM_Mount_CB2_GiantDeer_D01_3_40rare-local_name=Tamed Armed Giant Deer
$*MountInfo-GM_Mount_CB2_GiantDeer_D01_3_40epic-local_name=Tamed Armed Giant Deer
$*MountInfo-GM_Mount_CB2_GiantDeer_D01_3_40legendary-local_name=Tamed Armed Giant Deer
$*MountInfo-GM_Mount_CB2_GiantDeer_D01_3_45rare-local_name=Tamed Armed Giant Deer
$*MountInfo-GM_Mount_CB2_GiantDeer_D01_3_45epic-local_name=Tamed Armed Giant Deer
$*MountInfo-GM_Mount_CB2_GiantDeer_D01_3_45legendary-local_name=Tamed Armed Giant Deer
$*MountInfo-GM_Mount_CB2_GTroll_B01_3_35rare-local_name=Armed Troll
$*MountInfo-GM_Mount_CB2_GTroll_B01_3_35epic-local_name=Armed Troll
$*MountInfo-GM_Mount_CB2_GTroll_B01_3_35legendary-local_name=Armed Troll
$*MountInfo-GM_Mount_CB2_GTroll_B01_3_40rare-local_name=Armed Troll
$*MountInfo-GM_Mount_CB2_GTroll_B01_3_40epic-local_name=Armed Troll
$*MountInfo-GM_Mount_CB2_GTroll_B01_3_40legendary-local_name=Armed Troll
$*MountInfo-GM_Mount_CB2_GTroll_B01_3_45rare-local_name=Armed Troll
$*MountInfo-GM_Mount_CB2_GTroll_B01_3_45epic-local_name=Armed Troll
$*MountInfo-GM_Mount_CB2_GTroll_B01_3_45legendary-local_name=Armed Troll
$*MountInfo-GM_Mount_CB1_Unicorn_B01_3_35rare-local_name=Tamed Armed Unicorn
$*MountInfo-GM_Mount_CB1_Unicorn_B01_3_35epic-local_name=Tamed Armed Unicorn
$*MountInfo-GM_Mount_CB1_Unicorn_B01_3_35legendary-local_name=Tamed Armed Unicorn
$*MountInfo-GM_Mount_CB1_Unicorn_B01_3_40rare-local_name=Tamed Armed Unicorn
$*MountInfo-GM_Mount_CB1_Unicorn_B01_3_40epic-local_name=Tamed Armed Unicorn
$*MountInfo-GM_Mount_CB1_Unicorn_B01_3_40legendary-local_name=Tamed Armed Unicorn
$*MountInfo-GM_Mount_CB1_Unicorn_B01_3_45rare-local_name=Tamed Armed Unicorn
$*MountInfo-GM_Mount_CB1_Unicorn_B01_3_45epic-local_name=Tamed Armed Unicorn
$*MountInfo-GM_Mount_CB1_Unicorn_B01_3_45legendary-local_name=Tamed Armed Unicorn
$*MountInfo-GM_Mount_CB1_Wolf_CO_3_35rare-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_CO_3_35epic-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_CO_3_35legendary-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_CO_3_40rare-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_CO_3_40epic-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_CO_3_40legendary-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_CO_3_45rare-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_CO_3_45epic-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_CO_3_45legendary-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_B01_3_35rare-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_B01_3_35epic-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_B01_3_35legendary-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_B01_3_40rare-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_B01_3_40epic-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_B01_3_40legendary-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_B01_3_45rare-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_B01_3_45epic-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB1_Wolf_B01_3_45legendary-local_name=Tamed Armed Wolf
$*MountInfo-GM_Mount_CB2_Worg_C01_3_35rare-local_name=Tamed Armed Warg
$*MountInfo-GM_Mount_CB2_Worg_C01_3_35epic-local_name=Tamed Armed Warg
$*MountInfo-GM_Mount_CB2_Worg_C01_3_35legendary-local_name=Tamed Armed Warg
$*MountInfo-GM_Mount_CB2_Worg_C01_3_40rare-local_name=Tamed Armed Warg
$*MountInfo-GM_Mount_CB2_Worg_C01_3_40epic-local_name=Tamed Armed Warg
$*MountInfo-GM_Mount_CB2_Worg_C01_3_40legendary-local_name=Tamed Armed Warg
$*MountInfo-GM_Mount_CB2_Worg_C01_3_45rare-local_name=Tamed Armed Warg
$*MountInfo-GM_Mount_CB2_Worg_C01_3_45epic-local_name=Tamed Armed Warg
$*MountInfo-GM_Mount_CB2_Worg_C01_3_45legendary-local_name=Tamed Armed Warg
$*MountInfo-GM_F08_Anc_Tower_Bworm_35rare-local_name=Ruins Predator
$*MountInfo-GM_F08_Anc_Tower_Bworm_35epic-local_name=Ruins Predator
$*MountInfo-GM_F08_Anc_Tower_Bworm_35legendary-local_name=Ruins Predator
$*MountInfo-GM_F08_Anc_Tower_Bworm_40rare-local_name=Ruins Predator
$*MountInfo-GM_F08_Anc_Tower_Bworm_40epic-local_name=Ruins Predator
$*MountInfo-GM_F08_Anc_Tower_Bworm_40legendary-local_name=Ruins Predator
$*MountInfo-GM_F08_Anc_Tower_Bworm_45rare-local_name=Ruins Predator
$*MountInfo-GM_F08_Anc_Tower_Bworm_45epic-local_name=Ruins Predator
$*MountInfo-GM_F08_Anc_Tower_Bworm_45legendary-local_name=Ruins Predator
$*MountInfo-GM_Mount_CB2_Elephant_A01_0_35rare-local_name=Tamed Elephant
$*MountInfo-GM_Mount_CB2_Elephant_A01_0_35epic-local_name=Tamed Elephant
$*MountInfo-GM_Mount_CB2_Elephant_A01_0_35legendary-local_name=Tamed Elephant
$*MountInfo-GM_Mount_CB2_Elephant_A01_0_40rare-local_name=Tamed Elephant
$*MountInfo-GM_Mount_CB2_Elephant_A01_0_40epic-local_name=Tamed Elephant
$*MountInfo-GM_Mount_CB2_Elephant_A01_0_40legendary-local_name=Tamed Elephant
$*MountInfo-GM_Mount_CB2_Elephant_A01_0_45rare-local_name=Tamed Elephant
$*MountInfo-GM_Mount_CB2_Elephant_A01_0_45epic-local_name=Tamed Elephant
$*MountInfo-GM_Mount_CB2_Elephant_A01_0_45legendary-local_name=Tamed Elephant
$*MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_35rare-local_name=Tamed Blue-fanged Pig
$*MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_35epic-local_name=Tamed Blue-fanged Pig
$*MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_35legendary-local_name=Tamed Blue-fanged Pig
$*MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_40rare-local_name=Tamed Blue-fanged Pig
$*MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_40epic-local_name=Tamed Blue-fanged Pig
$*MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_40legendary-local_name=Tamed Blue-fanged Pig
$*MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_45rare-local_name=Tamed Blue-fanged Pig
$*MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_45epic-local_name=Tamed Blue-fanged Pig
$*MountInfo-GM_Mount_CB1_GinatForestpig_A02_1_45legendary-local_name=Tamed Blue-fanged Pig
$*MountInfo-GM_K08_Ghost_Deer_35rare-local_name=Ghost Deer
$*MountInfo-GM_K08_Ghost_Deer_35epic-local_name=Ghost Deer
$*MountInfo-GM_K08_Ghost_Deer_35legendary-local_name=Ghost Deer
$*MountInfo-GM_K08_Ghost_Deer_40rare-local_name=Ghost Deer
$*MountInfo-GM_K08_Ghost_Deer_40epic-local_name=Ghost Deer
$*MountInfo-GM_K08_Ghost_Deer_40legendary-local_name=Ghost Deer
$*MountInfo-GM_K08_Ghost_Deer_45rare-local_name=Ghost Deer
$*MountInfo-GM_K08_Ghost_Deer_45epic-local_name=Ghost Deer
$*MountInfo-GM_K08_Ghost_Deer_45legendary-local_name=Ghost Deer
$*MountInfo-GM_F09_piece_of_acavis_35rare-local_name=Acabis’ Fragment
$*MountInfo-GM_F09_piece_of_acavis_35epic-local_name=Acabis’ Fragment
$*MountInfo-GM_F09_piece_of_acavis_35legendary-local_name=Acabis’ Fragment
$*MountInfo-GM_F09_piece_of_acavis_40rare-local_name=Acabis’ Fragment
$*MountInfo-GM_F09_piece_of_acavis_40epic-local_name=Acabis’ Fragment
$*MountInfo-GM_F09_piece_of_acavis_40legendary-local_name=Acabis’ Fragment
$*MountInfo-GM_F09_piece_of_acavis_45rare-local_name=Acabis’ Fragment
$*MountInfo-GM_F09_piece_of_acavis_45epic-local_name=Acabis’ Fragment
$*MountInfo-GM_F09_piece_of_acavis_45legendary-local_name=Acabis’ Fragment
$*MountInfo-GM_Mount_CB2_Griffon_C01_3_35rare-local_name=Tamed Armed Griffon
$*MountInfo-GM_Mount_CB2_Griffon_C01_3_35epic-local_name=Tamed Armed Griffon
$*MountInfo-GM_Mount_CB2_Griffon_C01_3_35legendary-local_name=Tamed Armed Griffon
$*MountInfo-GM_Mount_CB2_Griffon_C01_3_40rare-local_name=Tamed Armed Griffon
$*MountInfo-GM_Mount_CB2_Griffon_C01_3_40epic-local_name=Tamed Armed Griffon
$*MountInfo-GM_Mount_CB2_Griffon_C01_3_40legendary-local_name=Tamed Armed Griffon
$*MountInfo-GM_Mount_CB2_Griffon_C01_3_45rare-local_name=Tamed Armed Griffon
$*MountInfo-GM_Mount_CB2_Griffon_C01_3_45epic-local_name=Tamed Armed Griffon
$*MountInfo-GM_Mount_CB2_Griffon_C01_3_45legendary-local_name=Tamed Armed Griffon
$*MountInfo-GM_Mount_CB2_Wyvern_B01_3_35rare-local_name=Tamed Armed Wyvern
$*MountInfo-GM_Mount_CB2_Wyvern_B01_3_35epic-local_name=Tamed Armed Wyvern
$*MountInfo-GM_Mount_CB2_Wyvern_B01_3_35legendary-local_name=Tamed Armed Wyvern
$*MountInfo-GM_Mount_CB2_Wyvern_B01_3_40rare-local_name=Tamed Armed Wyvern
$*MountInfo-GM_Mount_CB2_Wyvern_B01_3_40epic-local_name=Tamed Armed Wyvern
$*MountInfo-GM_Mount_CB2_Wyvern_B01_3_40legendary-local_name=Tamed Armed Wyvern
$*MountInfo-GM_Mount_CB2_Wyvern_B01_3_45rare-local_name=Tamed Armed Wyvern
$*MountInfo-GM_Mount_CB2_Wyvern_B01_3_45epic-local_name=Tamed Armed Wyvern
$*MountInfo-GM_Mount_CB2_Wyvern_B01_3_45legendary-local_name=Tamed Armed Wyvern
$*MountInfo-I09_Worg-local_name=Bluemoon Warg
$*MountInfo-I09_Worg_Elite-local_name=Bluemoon Warg’s Chief
$*MountInfo-I09_Ant_Elite-local_name=Wedgejaw Tree Gnawer Boss
$*MountInfo-I09_Ant-local_name=Wedgejaw Tree Gnawer
$*MountInfo-I09_HunterBug_01-local_name=Jade Forest Hunter Bug
$*MountInfo-I09_HunterBug_02-local_name=Striped Hunter Bug
$*MountInfo-G08_Grassland_Boar-local_name=Prairie Boar
$*MountInfo-G08_Grassland_Puma_1-local_name=Prairie Puma
$*MountInfo-G08_Horse_1-local_name=Grazing Horse
$*MountInfo-G08_Timid_Horse_1-local_name=Timid Horse
$*MountInfo-G08_Timid_Horse_2-local_name=Timid Horse
$*MountInfo-G08_Balistan_Horse-local_name=Balistan Wild Horse
$*MountInfo-G08_Grassland_Young_Buffalo_1-local_name=Prairie Young Buffalo
$*MountInfo-G08_Grassland_Buffalo_1-local_name=Prairie Buffalo
$*MountInfo-G08_Grassland_Buffalo_Boss-local_name=Wide Horn Wild Buffalo's Chief
$*MountInfo-G08_Grassland_Wild_Horse_1-local_name=Prairie Wild Horse
$*MountInfo-G08_Grassland_Wild_Horse_2-local_name=Prairie Wild Horse
$*MountInfo-G08_Horse_2-local_name=Grazing Horse
$*MountInfo-G08_Grassland_Hyaenodon-local_name=Prairie Hyaenodon
$*MountInfo-G08_Grassland_Goat-local_name=Prairie Goat
$*MountInfo-G08_Grassland_Cow-local_name=Prairie Cattle
$*MountInfo-G08_Tiber_Horse-local_name=Tiber
$*MountInfo-G08_Balistan_Horse_2-local_name=Balistan Wild Horse
$*MountInfo-G08_Horse_3-local_name=Grazing Horse
$*MountInfo-G08_Captured_Horse-local_name=Captured Horse
$*MountInfo-G08_Grassland_Cow_mob-local_name=Prairie Cattle
$*MountInfo-G08_Grassland_Scorpion-local_name=Prairie Scorpion
$*MountInfo-G08_Grassland_Red_Scorpion-local_name=Prairie Red Scorpion
$*MountInfo-G08_Grassland_Wild_Horse_3-local_name=Prairie Wild Horse
$*MountInfo-G08_Grassland_Wild_Horse_4-local_name=Prairie Wild Horse
$*MountInfo-G08_Castro_Pig-local_name=Castro's Ranch Pig
$*MountInfo-G08_Grassland_Cow_fight-local_name=Prairie Cattle
$*MountInfo-G08_Grassland_Buffalo_Boss_fight-local_name=Wide Horn Wild Buffalo's Chief
$*MountInfo-G08_Horse_2_1-local_name=Grazing Horse
$*MountInfo-G08_Horse_down-local_name=Fallen Horse
$*MountInfo-G08_Horse_get_up-local_name=Restored Horse
$*MountInfo-F08_Barrenland_Lioness-local_name=Wasteland Lioness
$*MountInfo-F08_Tame_Hyaenodon-local_name=Tamed Hyaenodon
$*MountInfo-F08_Lake_Crocodile-local_name=Lake Crocodile
$*MountInfo-F08_Lake_Ostrich-local_name=Lake Ostrich
$*MountInfo-F08_Sand_Scorpion-local_name=Longtail Scorpion
$*MountInfo-F08_Barrenland_Hyaenodon-local_name=Wasteland Hyaenodon
$*MountInfo-F08_Barrenland_Black_Hyaenodon-local_name=Black Wasteland Hyaenodon
$*MountInfo-F08_Barrenland_Axebird-local_name=Wasteland Axe Beak
$*MountInfo-F08_Barrenland_Puma-local_name=Wasteland Puma
$*MountInfo-F08_River_Hippo-local_name=Lake Hippo
$*MountInfo-F08_Barrenland_Lion-local_name=Wasteland Lioness
$*MountInfo-F08_Barrenland_Lionet-local_name=Wasteland Lion Cub
$*MountInfo-F08_Pet_Ostrich-local_name=Black Wind Arlehiho
$*MountInfo-F08_Anc_Tower_Bworm-local_name=Ruins Predator
$*MountInfo-F08_Anc_Tower_CrocoD-local_name=Ruins Crocodile
$*MountInfo-F09_goat-local_name=White Beard Goat
$*MountInfo-F09_toothtiger-local_name=Night Fog Sabertooth
$*MountInfo-F09_dog-local_name=Wasteland Wild Dog
$*MountInfo-F09_3eye_devil-local_name=Third Eye Demon
$*MountInfo-F09_deer-local_name=Ancient Forest Deer
$*MountInfo-F09_graybear-local_name=Ancient Forest Bear
$*MountInfo-F09_black_spider-local_name=Black-striped Spiderling
$*MountInfo-F09_red_spider-local_name=Bloodjoint Spider
$*MountInfo-F09_piece_of_acavis-local_name=Acabis’ Fragment
$*MountInfo-F09_swamp-local_name=Deformed Creature
$*MountInfo-F09_bros_goat-local_name=Brotherhood’s Goat
$*MountInfo-G09_Starving_Boar-local_name=Roughscar Boar
$*MountInfo-G09_Wild_Boar-local_name=Brown-Maned Boar
$*MountInfo-G09_Gray_Wolf-local_name=Prairie Gray Wolf
$*MountInfo-G09_Brown_Horn_Bug-local_name=Straw Horned Bug
$*MountInfo-G09_Fierce_Wild_Wolf-local_name=Ferocious Wild Wolf
$*MountInfo-G09_Sick_Horse-local_name=Sick Horse
$*MountInfo-G09_Old_Horse-local_name=Old Horse
$*MountInfo-G09_Giant_Mole_Cricket-local_name=Giant Mud Mole Cricket
$*MountInfo-G09_Ribus_Turtle-local_name=Rivus Turtle
$*MountInfo-G09_Brown_Wolf-local_name=Razorwind Wolf
$*MountInfo-G09_Green_Horn_Bug-local_name=Stump Horned Bug
$*MountInfo-G09_Angry_Unicorn-local_name=Angry Cloud Unicorn
$*MountInfo-G09_Eternal_Unicorn-local_name=Sensitive Cloud Unicorn
$*MountInfo-G09_Super_Giant_Mole_Cricket-local_name=Great Mud Mole Cricket
$*MountInfo-G09_Guardian_Unicorn02-local_name=Cloud Unicorn Guardian
$*MountInfo-H09_SouthPlain_Wolf-local_name=Steel Forepaw Wolf
$*MountInfo-H09_SouthPlain_BossWolf-local_name=Steel Forepaw Alpha Wolf
$*MountInfo-H09_SouthPlain_Deer-local_name=Leaftail Deer
$*MountInfo-H09_SouthPasture_Goat-local_name=Benthair Goat
$*MountInfo-H09_SouthPasture_Cow-local_name=Cow
$*MountInfo-H09_SouthFarm_Wildboar-local_name=Boar
$*MountInfo-H09_WestPlain_Wildboar-local_name=Plain Boar
$*MountInfo-H09_LemiForest_Pig-local_name=Forest Pig
$*MountInfo-H09_NightmareTrail_Blinkdog-local_name=Kerberos of Nightmare
$*MountInfo-H09_NightmareTrail_Worg-local_name=Hunter of Nightmare
$*MountInfo-H08_Bear_01-local_name=Tiger-striped Brown Bear
$*MountInfo-H08_Bear_02-local_name=Tiger-striped Brown Bear
$*MountInfo-H08_Bugbear_01-local_name=Fang Bugbear
$*MountInfo-H08_BugbearBoss_01-local_name=Fang Bugbear Leader
$*MountInfo-H08_Bugbear_02-local_name=Fang Bugbear
$*MountInfo-H08_BugbearBoss_02-local_name=Fang Bugbear Leader
$*MountInfo-H08_Reindeer-local_name=White Muffler Reindeer
$*MountInfo-H08_GrayWolf-local_name=Gray-maned Wolf
$*MountInfo-H08_WhiteDeer-local_name=Dawnstar White-horned Deer
$*MountInfo-H08_GiantDeer-local_name=Sunset Giant Deer
$*MountInfo-H08_BrownWolf-local_name=Brown-maned Wolf
$*MountInfo-H08_BabyDeer-local_name=White Spotted Fawn
$*MountInfo-H08_MuskCow_01-local_name=Rivus Buffalo
$*MountInfo-H08_Ant-local_name=Rivus Tree Gnawer
$*MountInfo-H08_MuskCowMom-local_name=Rivus Mommy Buffalo
$*MountInfo-H08_Huterbug-local_name=Fotos Hunter Bug
$*MountInfo-H08_Larva-local_name=Fotos Farm Larva
$*MountInfo-H08_Swamp-local_name=Marsh Mud-Roller
$*MountInfo-H08_Lucy-local_name=Lucy
$*MountInfo-L10_PitFiend_A02-local_name=Summoned Demon of the Beyond
$*MountInfo-L09_BabyPuma-local_name=Grassbush Puma Cub
$*MountInfo-L09_WildHorse-local_name=Prairie Wild Horse
$*MountInfo-L09_GriffonGuard01-local_name=Griffon Protector Meg
$*MountInfo-L09_GriffonGuard02-local_name=Griffon Protector Kel
$*MountInfo-L09_GriffonGuard03-local_name=Griffon Protector Ru
$*MountInfo-L09_GriffonHermit-local_name=Griffon Sage Aharim
$*MountInfo-L09_Horse-local_name=Ranch Horse
$*MountInfo-L09_WindMane-local_name=Windmane
$*MountInfo-L09_GreyWolf-local_name=Grassy Wanderer Wolf
$*MountInfo-L09_WindMane1-local_name=Windmane
$*MountInfo-L09_SBoar-local_name=Summoned Boar Puggy
$*MountInfo-L09_Swolf-local_name=Summoning Wolf Ward
$*MountInfo-L09_BladeClaw-local_name=Blade Claw
$*MountInfo-L09_Lamb-local_name=Lamb
$*MountInfo-L09_WildDog-local_name=Outlaw Wild Dog
$*MountInfo-L09_HungryGriffon-local_name=Hungry Griffon
$*MountInfo-L09_DeadHorse-local_name=Dead Horse
$*MountInfo-L09_KnightHorse-local_name=Aldof's Horse
$*MountInfo-L09_WoundedHorse-local_name=Injured Ranch Horse
$*MountInfo-L09_Ogre01-local_name=Ogre Storm Trooper
$*MountInfo-L09_Horse02-local_name=Ranch Horse
$*MountInfo-L09_Boar-local_name=Ironhoof Boar
$*MountInfo-L09_Maggot-local_name=Spell Maggot
$*MountInfo-L09_BigMaggot-local_name=Great Spell Maggot
$*MountInfo-L09_MadGriffon01-local_name=Insane Griffon
$*MountInfo-L09_MadGriffon02-local_name=Insane Griffon
$*MountInfo-L09_Puma-local_name=Grassbush Puma
$*MountInfo-L09_Horse03-local_name=Ranch Horse
$*MountInfo-L09_Lamb01-local_name=Ranch Sheep
$*MountInfo-L09_Horse04-local_name=Ranch Horse
$*MountInfo-L09_Lamb02-local_name=Ranch Sheep
$*MountInfo-L09_Horse05-local_name=Horse Fair Horse
$*MountInfo-L09_Horse06-local_name=Horse Fair Horse
$*MountInfo-L09_Griffon01-local_name=Mother Griffon
$*MountInfo-L09_GriffonBattle01-local_name=Golden Feather Valley Griffon
$*MountInfo-L09_GriffonBattle02-local_name=Golden Feather Valley Griffon
$*MountInfo-L09_GreyWolf1-local_name=Grassy Wanderer Wolf
$*MountInfo-L08_Mane-local_name=Specter
$*MountInfo-L08_Infected_Beast_02-local_name=Plagued Beast
$*MountInfo-L08_Infected_Beast_03-local_name=Plagued Beast
$*MountInfo-L08_Mad_Wolf-local_name=Crazy Forest Wolf
$*MountInfo-L08_Boar-local_name=Razor-Tusked Boar
$*MountInfo-L08_Bear01-local_name=Big Ear Huntbear
$*MountInfo-L08_Hyaenodon01-local_name=Blackscar Hound
$*MountInfo-L08_Worg-local_name=Wandering Wolf
$*MountInfo-L08_deer01-local_name=Fuzzy Mane Deer
$*MountInfo-K08_Deer-local_name=Hungry Deer
$*MountInfo-K08_Boar-local_name=Hungry Boar
$*MountInfo-K08_Bear-local_name=Plagued Bear
$*MountInfo-K08_Wolf-local_name=Plagued Wolf
$*MountInfo-K08_Ghost_Deer-local_name=Ghost Deer
$*MountInfo-K08_Ghost_Deer_new-local_name=Ghost Deer
$*MountInfo-K08_Swamp_Crocodile-local_name=Swamp Crocodile
$*MountInfo-K08_Kwaniyakicho-local_name=Kwaniyakicho
$*MountInfo-K08_Spider-local_name=Manic Spider
$*MountInfo-K08_Bear1-local_name=Wild Plague Bear
$*MountInfo-K08_Akabis-local_name=Avatar of Acabis
$*MountInfo-K09_Lake_Deer-local_name=Tenderhoof Deer
$*MountInfo-K09_Cave_Bug-local_name=Cave Millipede
$*MountInfo-K09_Lake_Deer_Sensitive-local_name=Tenderhoof Fawn
$*MountInfo-K09_BrownWolf-local_name=Ivoryfur Wolf
$*MountInfo-K09_GreenHornBug-local_name=Emerald Horned Bug
$*MountInfo-K09_Boar-local_name=Stronghard Boar
$*MountInfo-K09_Bear-local_name=Hook-clawed Bear
$*MountInfo-K09_BabyBoar-local_name=Stronghard Boar Piglet
$*MountInfo-K10_boar01-local_name=Thickpaw Boar
$*MountInfo-K10_trappedboar01-local_name=Trapped Boar
$*MountInfo-K10_devil01-local_name=Demon of Twisted Time
$*MountInfo-K10_deer01-local_name=Thin-eared Deer
$*MountInfo-K10_bear01-local_name=Silver Rockbear
$*MountInfo-K10_bear02-local_name=Blood-red Rockbear
$*MountInfo-K10_infected_bear-local_name=Magically Corrupted Bear
$*MountInfo-K10_infected_wolf-local_name=Magically Corrupted Wolf
$*MountInfo-K10_wolf01-local_name=Dawnforest Wolf
$*MountInfo-K10_infected_deer-local_name=Magically Corrupted Deer
$*MountInfo-K10_infected_bear_ins-local_name=Magically Corrupted Bear
$*MountInfo-K10_infected_wolf_ins-local_name=Magically Corrupted Wolf
$*MountInfo-K10_kyser-local_name=Khsier
$*MountInfo-K07_goat-local_name=Sandrock Goat
$*MountInfo-K07_deer_f-local_name=Ludiaran Deer
$*MountInfo-K07_deer_m-local_name=Ludiaran Deer
$*MountInfo-K07_ts_ogre_a01-local_name=Thunderstride Worker
$*MountInfo-K07_ts_ogre_a01w-local_name=Thunderstride Worker
$*MountInfo-K07_ts_wyvern-local_name=Thunderstride Wyvern
$*MountInfo-K07_missing_sheep-local_name=Stray Sheep
$*MountInfo-K07_wildboar-local_name=Wild Shadow Hog
$*MountInfo-K07_demon-local_name=Evil of the Void
$*MountInfo-K07_demon_i-local_name=Raider Evil of the Void
$*MountInfo-K07_sheep-local_name=Small-horned Sheep
$*MountInfo-I10_GiantDeer-local_name=Short Fluffy Deer
$*MountInfo-I10_Wolf-local_name=Grayfog Wolf
$*MountInfo-I10_WolfB-local_name=Ferocious Wolf
$*MountInfo-I10_SpiderQ-local_name=Giant Cave Spider
$*MountInfo-I10_Spider-local_name=Cave Spider
$*MountInfo-I10_SpiderB-local_name=Cave Spiderling
$*MountInfo-I10_LesGiant-local_name=Lesser Giant
$*MountInfo-I10_Rurale_Wolf-local_name=Rampike Wolf
$*MountInfo-I10_Deer01-local_name=Spring Deer
$*MountInfo-L11_Orc_scout02-local_name=Tamed Wolf
$*MountInfo-L11_Bear-local_name=Short-tail Bear
$*MountInfo-L11_Goat-local_name=Curly Horned Goat
$*MountInfo-M07_polluted_deerm-local_name=Corrupted Deer
$*MountInfo-M07_polluted_deerf-local_name=Corrupted Deer
$*MountInfo-M07_deerf-local_name=Tender-horned Deer
$*MountInfo-M07_1_wounded_unicorn-local_name=Seriously Injured Unicorn
$*MountInfo-M07_1_mad_unicorn-local_name=Mad Unicorn
$*MountInfo-M07_1_blue_hgriff-local_name=Bluetail Hippogryph
$*MountInfo-M07_2_giant-local_name=Host of Waking Eyes
$*MountInfo-M07_2_tf_wolf-local_name=Thornfist Wolf
$*MountInfo-F07_Behemoth-local_name=Dark Behemoth
$*MountInfo-F07_Scorpion03-local_name=Venomblood Scorpion
$*MountInfo-F07_Scorpion04-local_name=Venomblood Scorpion
$*MountInfo-K11_bugbearberserker-local_name=Bugbear Raider
$*MountInfo-K11_bugbearranger-local_name=Bugbear Looter
$*MountInfo-K11_bugbearKing-local_name=Bugbear Boss
$*MountInfo-K11_Gra-local_name=Gra of Appetite
$*MountInfo-K11_Wolf_02-local_name=Prowling Wolf
$*MountInfo-N12_1_WildBoar-local_name=Tree-butting Boar
$*MountInfo-N12_1_WildBoar_SC-local_name=Confused Boar
$*MountInfo-N12_1_BrownBear_A02-local_name=Rock-hill Bear
$*MountInfo-N12_1_BrownBear_SC-local_name=Plagued Bear
$*MountInfo-N12_1_GiantDeer_SC-local_name=Plagued Deer
$*MountInfo-N12_1_Larva_A01-local_name=[Temp] Ant Larva
$*MountInfo-N12_1_Larva_C01-local_name=[Temp] Queen-to-be Ant
$*MountInfo-N12_1_HunterBug_E01-local_name=Claw Foot Hunter Bug
$*MountInfo-N12_1_GiantDeer-local_name=Oak Deer
$*MountInfo-N12_1_GiantDeer_C01-local_name=Oak Fawn
$*MountInfo-N12_1_Wolf_SC-local_name=Plagued Wolf
$*MountInfo-N12_1_LesGiant_A01-local_name=Forest Giant Abuta
$*MountInfo-E11_Basilisk-local_name=Ironscale Basilisk
$*MountInfo-E11_Scorpion-local_name=Rockcrack Red Scorpion
$*MountInfo-E11_Minotaurs-local_name=Minotaur Warrior
$*MountInfo-E11_Azlog-local_name=Azuroc
$*MountInfo-J10_Wolf-local_name=Lightning-tailed Wolf
$*MountInfo-J10_Reindeer-local_name=Swift Reindeer
$*MountInfo-J10_Dinergate-local_name=Dryland Soldier Ant
$*MountInfo-J10_Ergate-local_name=Dryland Antling
$*MountInfo-J10_Queen_Ant-local_name=Dryland Queen Ant
$*MountInfo-J10_MuskOx01-local_name=Mountainfoot Muskox
$*MountInfo-J10_Wyvern01-local_name=Grey-scaled Wyvern
$*MountInfo-J10_Wyvern02-local_name=Blue Wyvern
$*MountInfo-J10_MuskOx02-local_name=Mountainfoot Muskox
$*MountInfo-J09_BrownBear-local_name=Brown-Maned Bear
$*MountInfo-J09_Goat-local_name=Whitecloud Goat
$*MountInfo-J09_Baby_Goat-local_name=Whitecloud Goat Kid
$*MountInfo-J09_Goat_Haratata-local_name=Mountain Lord Haratata
$*MountInfo-J09_Haratata_Pack-local_name=Haratata’s Minion
$*MountInfo-J09_Nigra_Gatekeeper-local_name=Migra Turris Gatekeeper
$*MountInfo-J09_Nigra_Hellbull-local_name=Migra Turris Gorgon
$*MountInfo-J09_Nigra_Warrior-local_name=Migra Turris Warrior
$*MountInfo-J09_Skaa_Goat-local_name=Goat
$*MountInfo-J09_Skaa_Cow-local_name=Cow
$*MountInfo-J09_Giant_Deer-local_name=Silkfur Giant Deer
$*MountInfo-J09_Hunterbug-local_name=Forest Hunting Bug
$*MountInfo-J09_Goat_lower-local_name=Whitecloud Goat
$*MountInfo-J09_Baby_Goat_lower-local_name=Whitecloud Goat Kid
$*MountInfo-J09_BrownBear_lower-local_name=Brown-Maned Bear
$*MountInfo-J09_Skaa_Goat_end-local_name=Goat
$*MountInfo-J09_Skaa_Cow_end-local_name=Cow
$*MountInfo-J09_2nd_PitFiend_A01-local_name=Migra Turris Sentry
$*MountInfo-J09_2nd_Demon_A01_1-local_name=Migra Turris Enraged Warrior
$*MountInfo-J09_2nd_Demon_A01_2-local_name=Migra Turris Enraged Warrior
$*MountInfo-J09_Baby_Haratata-local_name=Haratata’s Kid
$*MountInfo-J08_Larva-local_name=Longtail Musk Larva
$*MountInfo-J08_Scolpion-local_name=Red Ironhusk Scorpion
$*MountInfo-J08_SandWyvern-local_name=Sand Wyvern
$*MountInfo-J08_TailWyvern-local_name=Stingtail Wyvern
$*MountInfo-J08_TwoHeadedWyvern-local_name=Twin-headed Wyvern
$*MountInfo-I08_Spider-local_name=Blood Apple Spider
$*MountInfo-I08_NormalLarva-local_name=Banded Larva
$*MountInfo-J07_WildSheep-local_name=Bighorn Sheep
$*MountInfo-I08_GiantAnt-local_name=Pincer-Horned Ant
$*MountInfo-J08_NormalLarva-local_name=Banded Larva
$*MountInfo-I08_LarvaU-local_name=Longtail Musk Larva
$*MountInfo-I08_SandWyvernU-local_name=Sand Wyvern
$*MountInfo-I08_TailWyvernU-local_name=Stingtail Wyvern
$*MountInfo-I08_TwoHeadedWyvernU-local_name=Twin-headed Wyvern
$*MountInfo-J08_BabyScolpion-local_name=Rock Scorpion
$*MountInfo-I08_Scolpion-local_name=Red Ironhusk Scorpion
$*MountInfo-I08_BabyScolpion-local_name=Rock Scorpion
$*MountInfo-J08_WoundedWyvern-local_name=Injured Wyvern
$*MountInfo-J07_LeaderWyvern-local_name=King’s Horn Wyvern
$*MountInfo-J07_ThunderHawling-local_name=Vicious Elder Wyvern
$*MountInfo-J08_WoundedWyvern1-local_name=Injured Wyvern
$*MountInfo-G14_bear-local_name=Jungle Brown Bear
$*MountInfo-G14_JungleSpider-local_name=Gentle Jungle Spider
$*MountInfo-G14_Crocodile-local_name=Saltwater Crocodile
$*MountInfo-G14_Larva-local_name=Young Larva
$*MountInfo-G14_Rhinoceros-local_name=Jungle Rhino
$*MountInfo-G14_JungleSpider_mob-local_name=Jungle Spider
$*MountInfo-G14_BigRhinoceros-local_name=Giant Jungle Rhino
$*MountInfo-N08_MuskCow-local_name=Thunderhoof Muskox
$*MountInfo-N08_Ant-local_name=Speckle-back Ant
$*MountInfo-N08_Worg-local_name=Swiftfoot Warg
$*MountInfo-N08_Golem_S-local_name=Golem of Sarnas
$*MountInfo-N08_Golem_L-local_name=Golem of Laheyim
$*MountInfo-N08_Golem_G-local_name=Golem of Gerin
$*MountInfo-N08_Golem_D-local_name=Golem of Darion
$*MountInfo-N08_Reindeer-local_name=Tundra Reindeer
$*MountInfo-N08_Mammoth-local_name=Gray Tusk Mammoth
$*MountInfo-M08_HunterBugB-local_name=Blue Hunter Bug
$*MountInfo-M08_HunterBug-local_name=Young Hunter Bug
$*MountInfo-N13_Neglected_Muskox_01-local_name=Farm Muskox
$*MountInfo-N13_Starving_Toothtiger_01-local_name=Obsidian Sabertooth
$*MountInfo-N13_Farm_Deer_01-local_name=Bighorn Farm Deer
$*MountInfo-N13_Farm_Deer_Sensitive_01-local_name=Small-Horned Farm Deer
$*MountInfo-N13_Graveyard_Machine_01-local_name=Modified Shredding Machine
$*MountInfo-N13_Graveyard_Machine_02-local_name=Modified Drainage Machine
$*MountInfo-N13_Graveyard_Machine_03-local_name=Modified Compression Machine
$*MountInfo-N13_Graveyard_Machine_04-local_name=Bloodshed Weapon Zeetoria
$*MountInfo-N13_Polar_Bear_01-local_name=Iceberg Polar Bear
$*MountInfo-N13_Black_Hypo_01-local_name=Blue Crown Hippogryph
$*MountInfo-N13_Black_Grippon_01-local_name=Black Half Moon Griffon
$*MountInfo-N13_Forest_Machine_01-local_name=Forbidden Zone Combat Machine
$*MountInfo-N13_Forest_Machine_03-local_name=Forbidden Zone Patrol Machine
$*MountInfo-N13_Mud_Monster_01-local_name=Swamp Moss Mud Monster
$*MountInfo-N13_Lab_Machine_02-local_name=Laboratory Combat Machine
$*MountInfo-N13_Lab_Machine_03-local_name=Assistant of the Mechanical Engineer
$*MountInfo-N13_Chimera_01-local_name=Security Super Chimera
$*MountInfo-F11_Desert_Larva-local_name=Tunnel Sandworm
$*MountInfo-F11_DesertGoat01-local_name=Hairy Desert Goat
$*MountInfo-F11_DesertGoat02-local_name=Dryfoot Desert Goat
$*MountInfo-F11_Rhinoceros01-local_name=Iron Foot Rhino
$*MountInfo-F11_Scorpion01-local_name=Evening Dew Scorpion
$*MountInfo-F11_Scorpion02-local_name=Black Blood Scorpion
$*MountInfo-F11_Salimah-local_name=Revived Salima
$*MountInfo-F11_Souleater02-local_name=Blackstar Soul Predator
$*MountInfo-F11_Camel-local_name=Runaway Camel
$*MountInfo-F06_Tarok-local_name=Tarok the Thunderfist Chieftain
$*MountInfo-F06_Puma-local_name=Desert Puma
$*MountInfo-F06_OgreLooters-local_name=Ogre Looter
$*MountInfo-F06_Scorpion-local_name=Venompot Scorpion
$*MountInfo-F06_Fiend-local_name=Yoav the Evil
$*MountInfo-F06_LostCamel-local_name=Stray Camel
$*MountInfo-F06_LostCamel_no-local_name=Stray Camel
$*MountInfo-F06_LostCamel_complete-local_name=Returned Camel
$*MountInfo-Mount_Sales_Newyear_Yeti-local_name=Tuntun the Fortunate
$*MountInfo-Mount_Wyvern_C01-local_name=Groomholz the Brave
$*MountInfo-Mount_BrownBear_C01-local_name=Nippy Panpan
$*MountInfo-Mount_Turtle_D01-local_name=Dolled-up Booboogi
$*MountInfo-Mount_AttackMach_A02-local_name=PA - 02
$*MountInfo-Mount_AttackMach_C01-local_name=PA - 07R
$*MountInfo-Mount_AttackMach_B01-local_name=PA - 12P
$*MountInfo-H09_LesGiant_gacha01-local_name=Black Forest Primitive Giant
$*MountInfo-H09_LesGiant_gacha02-local_name=Black Forest Primitive Giant
$*MountInfo-H09_LesGiant_gacha03-local_name=Black Forest Primitive Giant
$*MountInfo-K07_pit_b_gacha01-local_name=Full Void Predator
$*MountInfo-K07_pit_b_gacha02-local_name=Full Void Predator
$*MountInfo-K07_pit_b_gacha03-local_name=Full Void Predator
$*MountInfo-F09_piece_of_acavis_gacha01-local_name=Acabis’ Fragment
$*MountInfo-F09_piece_of_acavis_gacha02-local_name=Acabis’ Fragment
$*MountInfo-F09_piece_of_acavis_gacha03-local_name=Acabis’ Fragment
$*MountInfo-F08_Barrenland_Lion_gacha01-local_name=Wasteland Lioness
$*MountInfo-F08_Barrenland_Lion_gacha02-local_name=Wasteland Lioness
$*MountInfo-F08_Barrenland_Lion_gacha03-local_name=Wasteland Lioness
$*MountInfo-F07_worg_gacha01-local_name=Tamed Warg
$*MountInfo-F07_worg_gacha02-local_name=Tamed Warg
$*MountInfo-F07_worg_gacha03-local_name=Tamed Warg
$*MountInfo-G09_Giant_Mole_Cricket_gacha01-local_name=Giant Mud Mole Cricket
$*MountInfo-G09_Giant_Mole_Cricket_gacha02-local_name=Giant Mud Mole Cricket
$*MountInfo-G09_Giant_Mole_Cricket_gacha03-local_name=Giant Mud Mole Cricket
$*MountInfo-H08_Bugbear_01_gacha01-local_name=Fang Bugbear
$*MountInfo-H08_Bugbear_01_gacha02-local_name=Fang Bugbear
$*MountInfo-H08_Bugbear_01_gacha03-local_name=Fang Bugbear
$*MountInfo-E11_Minotaurs_gacha01-local_name=Minotaur Warrior
$*MountInfo-E11_Minotaurs_gacha02-local_name=Minotaur Warrior
$*MountInfo-E11_Minotaurs_gacha03-local_name=Minotaur Warrior
$*MountInfo-G08_Grassland_Buffalo_1_gacha01-local_name=Prairie Buffalo
$*MountInfo-G08_Grassland_Buffalo_1_gacha02-local_name=Prairie Buffalo
$*MountInfo-G08_Grassland_Buffalo_1_gacha03-local_name=Prairie Buffalo
$*MountInfo-K07_ts_ogre_a01_gacha01-local_name=Thunderstride Worker
$*MountInfo-K07_ts_ogre_a01_gacha02-local_name=Thunderstride Worker
$*MountInfo-K07_ts_ogre_a01_gacha03-local_name=Thunderstride Worker
$*MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed_gacha01-local_name=Blaze Legion Elite
$*MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed_gacha02-local_name=Blaze Legion Elite
$*MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed_gacha03-local_name=Blaze Legion Elite
$*MountInfo-H08_Swamp_gacha01-local_name=Marsh Mud-Roller
$*MountInfo-H08_Swamp_gacha02-local_name=Marsh Mud-Roller
$*MountInfo-H08_Swamp_gacha03-local_name=Marsh Mud-Roller
$*MountInfo-F06_Tarok_gacha01-local_name=Tarok the Thunderfist Chieftain
$*MountInfo-F06_Tarok_gacha02-local_name=Tarok the Thunderfist Chieftain
$*MountInfo-F06_Tarok_gacha03-local_name=Tarok the Thunderfist Chieftain
$*MountInfo-N08_Golem_S_gacha01-local_name=Golem of Sarnas
$*MountInfo-N08_Golem_S_gacha02-local_name=Golem of Sarnas
$*MountInfo-N08_Golem_S_gacha03-local_name=Golem of Sarnas
$*MountInfo-F07_Behemoth_gacha01-local_name=Dark Behemoth
$*MountInfo-F07_Behemoth_gacha02-local_name=Dark Behemoth
$*MountInfo-F07_Behemoth_gacha03-local_name=Dark Behemoth
$*MountInfo-Mount_Unicorn_C01_01-local_name=Aquilo
$*MountInfo-Mount_Unicorn_C02_01-local_name=Orster
$*MountInfo-Mount_Unicorn_C01_02-local_name=Aquilo
$*MountInfo-Mount_Unicorn_C02_02-local_name=Orster
$*MountInfo-N08_Golem_S_OBT_Attendance-local_name=Golem of Sarnas
$*MountInfo-F07_Behemoth_OBT_Attendance-local_name=Dark Behemoth
$*MountInfo-M07_1_mad_unicorn_OBT_Attendance-local_name=Mad Unicorn
$*MountInfo-M08_Swamp_Basilisk_OBT_Attendance-local_name=Owello Basilisk
$*MountInfo-Mount_Gorgon_A03-local_name=Passive Gorgon
$*MountInfo-Mount_AttackMach_PAVIC-local_name=PA - VIC
$*MountInfo-Mount_AttackMach_PACHI-local_name=PA - CHI
$*MountInfo-Mount_Elephant_B01-local_name=Desertkeeper Jumbo
$*MountInfo-DG_AncientRuins_B02-local_name=Rotten Specimen
$*MountInfo-DG_AncientRuins_B03-local_name=Enraged Specimen
$*MountInfo-DG_DeadMine_N_BabyGolem-local_name=Ore Golem
$*MountInfo-DG_DeadMine_H_BabyGolem-local_name=Ore Golem
$*MountInfo-DG_Nigraturis_H_Dimension_General-local_name=Dimensional Gatekeeper
$*MountInfo-DG_Nigraturis_H_Dimension_Officer_Fixed-local_name=Soul Breaker
$*MountInfo-DG_Nigraturis_H_Dimension_Officer_Wonder-local_name=Soul Breaker
$*MountInfo-DG_Nigraturis_N_Dimension_General-local_name=Dimensional Gatekeeper
$*MountInfo-DG_Nigraturis_N_Dimension_Officer_Fixed-local_name=Soul Breaker
$*MountInfo-DG_Nigraturis_N_Dimension_Officer_Wonder-local_name=Soul Breaker
$*MountInfo-DG_Nigraturis_N_Cslaughterer_Fixed-local_name=Blaze Legion Elite
$*MountInfo-DG_Nigraturis_N_Cslaughterer_Wonder-local_name=Blaze Legion Elite
$*MountInfo-DG_Nigraturis_H_Cslaughterer_Fixed-local_name=Blaze Legion Elite
$*MountInfo-DG_Nigraturis_H_Cslaughterer_Wonder-local_name=Blaze Legion Elite
$*MountInfo-F06_Basilisk-local_name=Sandbar Basilisk
$*MountInfo-F11_Basilisk01-local_name=Venomthorn Basilisk
$*MountInfo-F11_Basilisk02-local_name=Black-Footed Basilisk
$*MountInfo-M08_Swamp_Basilisk-local_name=Owello Basilisk
$*MountInfo-N13_Un_Chimera_01-local_name=Security Mini Chimera
$*MountInfo-G14_Mantis-local_name=Giant Mantis
$*MountInfo-Mount_GatherCraft_Reward_Camel-local_name=Armed Camel
$*MountInfo-Mount_GatherCraft_Reward_Gorgon_B01-local_name=Gorgon
$*MountInfo-Mount_GatherCraft_Reward_GTroll_B01-local_name=Troll
$*MountInfo-Mount_Unicorn_A02-local_name=Goldenwave Ordia
$*MountInfo-N08_Golem_S_OBT_Attendance_01-local_name=Golem of Sarnas
$*MountInfo-F07_Behemoth_OBT_Attendance_01-local_name=Dark Behemoth
$*MountInfo-F08_white_Lioness-local_name=Moonwind Kursis
$*MountInfo-F09_souleater_FlashShop-local_name=Dimensional Predator
$*MountInfo-M07_2_tf_wolf_FlashShop-local_name=Thornfist Wolf
$*MountInfo-F07_Behemoth_FlashShop-local_name=Dark Behemoth
$*MountInfo-J10_Reindeer_FlashShop-local_name=Swift Reindeer
$*MountInfo-Mount_DuckTube_A01-local_name=Bird Wannabe Ducky
$*MountInfo-Unicorn_A02-local_name=Goldenwave Ordia
$*MountInfo-Mount_Unicorn_A02_45_epic-local_name=Goldenwave Ordia
$*MountInfo-Mount_Unicorn_A02_50_epic-local_name=Goldenwave Ordia
$*MountInfo-Mount_Unicorn_A02_45_legendary-local_name=Goldenwave Ordia
$*MountInfo-Mount_Unicorn_A02_50_legendary-local_name=Goldenwave Ordia
$*MountInfo-Mount_Ursa_Q01-local_name=Throwing Master Powplop
$*MountInfo-IllegalFarm_Behemoth-local_name=Strong and Tough Dragonscale Ox
$*MountInfo-IllegalFarm_UnChimera-local_name=Smart Vigala
$*MountInfo-IllegalFarm_Swamp-local_name=Muscly Gig
$*MountInfo-F09_3eye_devil_A01-local_name=Third Eye Demon
$*MountInfo-BlinkDog_A02-local_name=Starlight-mane Consus
$*MountInfo-Mount_DuckTube_A02-local_name=Paddling Wiki
$*MountInfo-Mount_Hgriff_B01-local_name=Scaled Peacock of the Northern Hero
$*MountInfo-Mount_Wyvern_A02-local_name=Steel Gargoyle of the Southern Hero
$*MountInfo-Mount_Ursa_Q02-local_name=Parry Master Powwow
$*MountInfo-Mount_Whorse_A05-local_name=Creepy Skull Horse
$*MountInfo-GingerBread_A01-local_name=Chocolate Warrior Morat
$*MountInfo-Mount_PCBANG_GoatA_A01-local_name=Cliff Explorer Organo
$*MountInfo-WhiteCamel_B02_var.-local_name=Desertwind Goldica
$*MountInfo-LumenaShop_Random_L09_WildHorse_lv30-local_name=Prairie Wild Horse
$*MountInfo-LumenaShop_Random_L09_WildHorse_lv45-local_name=Prairie Wild Horse
$*MountInfo-LumenaShop_Random_H09_SouthPlain_Wolf_lv30-local_name=Steel Forepaw Wolf
$*MountInfo-LumenaShop_Random_H09_SouthPlain_Wolf_lv45-local_name=Steel Forepaw Wolf
$*MountInfo-LumenaShop_Random_H09_LesGiant_gacha03_lv45-local_name=Black Forest Primitive Giant
$*MountInfo-FlashShop_Mount_Wyvern_A02_day1-local_name=Steel Gargoyle of the Southern Hero
$*MountInfo-FlashShop_Mount_Wyvern_A02_day7-local_name=Steel Gargoyle of the Southern Hero
$*MountInfo-FlashShop_Mount_Wyvern_A02_day30-local_name=Steel Gargoyle of the Southern Hero
$*MountInfo-Mount_Hgriff_B01_day30-local_name=Scaled Peacock of the Northern Hero
$*MountInfo-Mount_Rudolph-local_name=Shuriton of Snowy Winter Night
$*MountInfo-Mount_Wyvern_A02_day7-local_name=Steel Gargoyle of the Southern Hero
$*MountInfo-Mount_Hgriff_B02_day30-local_name=Red Half Moon Peacock
$*MountInfo-Mount_Wyvern_A03_day7-local_name=Blue Sun Wyvern
$*MountInfo-LumenaShop_H08_Bugbear_01_lv30-local_name=Fang Bugbear
$*MountInfo-LumenaShop_H08_Bugbear_01_lv45-local_name=Fang Bugbear
$*MountInfo-LumenaShop_J10_Reindeer_lv30-local_name=Swift Reindeer
$*MountInfo-LumenaShop_J10_Reindeer_lv45-local_name=Swift Reindeer
$*MountInfo-LumenaShop_G14_bear_lv30-local_name=Jungle Brown Bear
$*MountInfo-LumenaShop_G14_bear_lv45-local_name=Jungle Brown Bear
$*MountInfo-LumenaShop_F07_Sandgolem_lv30-local_name=Ivory Cliff Golem
$*MountInfo-LumenaShop_F07_Sandgolem_lv45-local_name=Ivory Cliff Golem
$*MountInfo-LumenaShop_F11_Rhinoceros01_lv30-local_name=Iron Foot Rhino
$*MountInfo-LumenaShop_F11_Rhinoceros01_lv45-local_name=Iron Foot Rhino
$*MountInfo-LumenaShop_J08_Scolpion_lv30-local_name=Red Ironhusk Scorpion
$*MountInfo-LumenaShop_J08_Scolpion_lv45-local_name=Red Ironhusk Scorpion
$*MountInfo-LumenaShop_K10_devil01_lv30-local_name=Demon of Twisted Time
$*MountInfo-LumenaShop_K10_devil01_lv45-local_name=Demon of Twisted Time
$*MountInfo-LumenaShop_F08_Barrenland_Lion_lv30-local_name=Wasteland Lioness
$*MountInfo-LumenaShop_F08_Barrenland_Lion_lv45-local_name=Wasteland Lioness
$*MountInfo-LumenaShop_N13_Polar_Bear_01_lv30-local_name=Iceberg Polar Bear
$*MountInfo-LumenaShop_N13_Polar_Bear_01_lv45-local_name=Iceberg Polar Bear
$*MountInfo-Mount_Hgriff_B03_day30-local_name=[Temp] Scaled-peacock of the Northern Hero
$*MountInfo-Mount_Wyvern_A04_day7-local_name=[Temp] Steel Gargoyle of the Southern Hero
$*MountInfo-Mount_GiantDeer_E01-local_name=Chris Roux Dolce III
$*MountInfo-Mount_GiantDeer_F01-local_name=Mary Roux Dolce III
$*MountInfo-Mount_LesGiant_C01-local_name=Plump Sugarmore
$*MountInfo-Mount_Chimera_B01-local_name=Old Arena’s Watchman
$*MountInfo-CTShop_Mount_Wyvern_A02_day1-local_name=Steel Gargoyle of the Southern Hero
$*MountInfo-CTShop_Mount_Wyvern_A02_day7-local_name=Steel Gargoyle of the Southern Hero
$*MountInfo-CTGacha_F08_Barrenland_Axebird-local_name=Wasteland Axe Beak
$*MountInfo-CTGacha_G08_Grassland_Buffalo_1-local_name=Prairie Buffalo
$*MountInfo-CTGacha_F08_Anc_Tower_CrocoD-local_name=Ruins Crocodile
$*MountInfo-CTGacha_N13_Forest_Machine_03-local_name=Forbidden Zone Patrol Machine
$*MountInfo-CTGacha_G09_Giant_Mole_Cricket-local_name=Giant Mud Mole Cricket
$*MountInfo-CTGacha_F08_River_Hippo-local_name=Lake Hippo
$*MountInfo-CTGacha_H08_Huterbug-local_name=Fotos Hunter Bug
$*MountInfo-CTGacha_E11_Minotaurs-local_name=Minotaur Warrior
$*MountInfo-CTGacha_F09_3eye_devil-local_name=Third Eye Demon
$*MountInfo-CTGacha_F09_toothtiger-local_name=Night Fog Sabertooth
$*MountInfo-CTShop_baku-local_name=Eleropa of the Forgotten Ruins
$*MountInfo-Event_Xmas_Mount_Rudolph_7day-local_name=Shuriton of Snowy Winter Night
$*MountInfo-Event_Xmas_Mount_Rudolph-local_name=Shuriton of Snowy Winter Night
$*MountInfo-Event_Xmas_Mount_Hgriff_B01-local_name=Scaled Peacock of the Northern Hero
$*MountInfo-Event_Xmas_Mount_Wyvern_A02_day1-local_name=Steel Gargoyle of the Southern Hero
$*MountInfo-Event_Xmas_Mount_Wyvern_A02_day7-local_name=Steel Gargoyle of the Southern Hero
$*MountInfo-Event_Xmas_Mount_GiantDeer_E01_day1-local_name=Chris Roux Dolce III
$*MountInfo-Mount_FriendMach_A02-local_name=Lumen Type Mobile Weapon Nepa
$*MountInfo-Mount_MerryGoRound_A01-local_name=Phantom Wooden Horse, Talisa
$*MountInfo-Mount_SHorse_A01-local_name=Assembled Machine-Horse, Eng-kich
$*MountInfo-DG_Event_Newyear_Mount_Z2000-local_name=Zeeto-2000
$*MountInfo-DG_Event_Newyear_Mount_WinterWolf-local_name=Enthalus (3 days)
$*MountInfo-Mount_BoneDragon_A02-local_name=Royal Alchemist's Masterpiece, Ehbuth
$*MountInfo-Mount_Sleopard_C01-local_name=Black Pearl of the Count's Family, Gemma
$*MountInfo-Mount_Landwyvern_A01_day7-local_name=Winter General Aqualis
$*MountInfo-Mount_Landwyvern_A01_day30-local_name=Winter General Aqualis
$*MountInfo-Mount_JumpRabbit_A01-local_name=Reliable Butler, Cancho
$*MountInfo-Mount_LesserWyvern_OnGet1D-local_name=Wing of Coral-Sea (1 Day)
$*MountInfo-Mount_LesserWyvern_OnGet7D-local_name=Wing of Coral-Sea (7 Days)
$*MountInfo-Mount_LesserWyvern_OnGet30D-local_name=Wing of Coral-Sea (30 Days)
$*MountInfo-Mount_LesserWyvern_None1D-local_name=Wing of Coral-Sea (1 Day)
$*MountInfo-Mount_LesserWyvern_None7D-local_name=Wing of Coral-Sea (7 Days)
$*MountInfo-Mount_LesserWyvern_None30D-local_name=Wing of Coral-Sea (30 Days)
$*MountInfo-Mount_WHorse_D01-local_name=Burning Mane, Ramfasa
$*MountInfo-Mount_WHorse_E01-local_name=Messenger of Happiness, Greysus
$*MountInfo-Mount_IceDragon_A01-local_name=Frostwind Dragon Kristuee
$*MountInfo-Mount_BoneDragon_A02_7D-local_name=Royal Alchemist's Masterpiece, Ehbuth
$*MountInfo-Mount_ClownKillian_A01-local_name=Bill of the Laughing Face
$*MountInfo-Mount_BoneDragon_B03_1D-local_name=Royal Alchemist's Masterpiece, Umbra
$*MountInfo-Mount_BoneDragon_B03_7D-local_name=Royal Alchemist's Masterpiece, Umbra
$*MountInfo-Mount_BoneDragon_B03_30D-local_name=Royal Alchemist's Masterpiece, Umbra
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant-local_name=beschleunigen
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_1-local_name=beschleunigen 1
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_2-local_name=beschleunigen 2
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_3-local_name=beschleunigen 3
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_4-local_name=beschleunigen 4
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_5-local_name=beschleunigen 5
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_6-local_name=beschleunigen 6
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_7-local_name=beschleunigen 7
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_8-local_name=beschleunigen 8
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_9-local_name=beschleunigen 9
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_10-local_name=beschleunigen 10
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_11-local_name=beschleunigen 11
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_12-local_name=beschleunigen 12
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_13-local_name=beschleunigen 13
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_14-local_name=beschleunigen 14
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_15-local_name=beschleunigen 15
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_16-local_name=beschleunigen 16
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_17-local_name=beschleunigen 17
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_18-local_name=beschleunigen 18
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_19-local_name=beschleunigen 19
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_20-local_name=beschleunigen 20
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_21-local_name=beschleunigen 21
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_22-local_name=beschleunigen 22
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_23-local_name=beschleunigen 23
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_24-local_name=beschleunigen 24
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_25-local_name=beschleunigen 25
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_26-local_name=beschleunigen 26
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_27-local_name=beschleunigen 27
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_28-local_name=beschleunigen 28
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_29-local_name=beschleunigen 29
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_30-local_name=beschleunigen 30
$*MountActiveSkillInfo-MountActiveSkill_protection_instant-local_name=beschützen
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_1-local_name=beschützen 1
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_2-local_name=beschützen 2
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_3-local_name=beschützen 3
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_4-local_name=beschützen 4
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_5-local_name=beschützen 5
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_6-local_name=beschützen 6
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_7-local_name=beschützen 7
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_8-local_name=beschützen 8
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_9-local_name=beschützen 9
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_10-local_name=beschützen 10
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_11-local_name=beschützen 11
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_12-local_name=beschützen 12
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_13-local_name=beschützen 13
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_14-local_name=beschützen 14
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_15-local_name=beschützen 15
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_16-local_name=beschützen 16
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_17-local_name=beschützen 17
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_18-local_name=beschützen 18
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_19-local_name=beschützen 19
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_20-local_name=beschützen 20
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_21-local_name=beschützen 21
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_22-local_name=beschützen 22
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_23-local_name=beschützen 23
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_24-local_name=beschützen 24
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_25-local_name=beschützen 25
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_26-local_name=beschützen 26
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_27-local_name=beschützen 27
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_28-local_name=beschützen 28
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_29-local_name=beschützen 29
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_30-local_name=beschützen 30
$*MountActiveSkillInfo-MountActiveSkill_hide_instant-local_name=schleichen
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_1-local_name=schleichen 1
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_2-local_name=schleichen 2
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_3-local_name=schleichen 3
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_4-local_name=schleichen 4
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_5-local_name=schleichen 5
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_6-local_name=schleichen 6
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_7-local_name=schleichen 7
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_8-local_name=schleichen 8
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_9-local_name=schleichen 9
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_10-local_name=schleichen 10
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_11-local_name=schleichen 11
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_12-local_name=schleichen 12
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_13-local_name=schleichen 13
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_14-local_name=schleichen 14
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_15-local_name=schleichen 15
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_16-local_name=schleichen 16
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_17-local_name=schleichen 17
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_18-local_name=schleichen 18
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_19-local_name=schleichen 19
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_20-local_name=schleichen 20
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_21-local_name=schleichen 21
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_22-local_name=schleichen 22
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_23-local_name=schleichen 23
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_24-local_name=schleichen 24
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_25-local_name=schleichen 25
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_26-local_name=schleichen 26
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_27-local_name=schleichen 27
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_28-local_name=schleichen 28
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_29-local_name=schleichen 29
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_30-local_name=schleichen 30
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_1-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_2-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_3-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_4-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_5-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_6-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_7-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_8-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_9-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_10-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_11-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_12-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_13-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_14-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_15-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_16-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_17-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_18-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_19-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_20-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_21-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_22-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_23-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_24-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_25-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_26-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_27-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_28-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_29-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_speeding_instant_30-description=Erhöht die Bewegungsgeschwindigkeit kurzzeitig.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_1-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_2-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_3-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_4-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_5-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_6-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_7-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_8-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_9-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_10-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_11-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_12-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_13-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_14-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_15-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_16-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_17-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_18-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_19-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_20-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_21-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_22-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_23-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_24-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_25-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_26-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_27-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_28-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_29-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_protection_instant_30-description=Reduziert die Absetzchance beim Angriff.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_1-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_2-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_3-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_4-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_5-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_6-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_7-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_8-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_9-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_10-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_11-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_12-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_13-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_14-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_15-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_16-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_17-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_18-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_19-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_20-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_21-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_22-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_23-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_24-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_25-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_26-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_27-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_28-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_29-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountActiveSkillInfo-MountActiveSkill_hide_instant_30-description=Verringert die Erkennungsreichweite von Monstern. Reduziert die Bewegungsgeschwindigkeit.
$*MountPassiveSkillInfo-PassiveSkill_leap-local_name=Sprung
$*MountPassiveSkillInfo-PassiveSkill_leap#1-local_name=Sprung 1
$*MountPassiveSkillInfo-PassiveSkill_leap#2-local_name=Sprung 2
$*MountPassiveSkillInfo-PassiveSkill_leap#3-local_name=Sprung 3
$*MountPassiveSkillInfo-PassiveSkill_leap#4-local_name=Sprung 4
$*MountPassiveSkillInfo-PassiveSkill_leap#5-local_name=Sprung 5
$*MountPassiveSkillInfo-PassiveSkill_leap#6-local_name=Sprung 6
$*MountPassiveSkillInfo-PassiveSkill_leap#7-local_name=Sprung 7
$*MountPassiveSkillInfo-PassiveSkill_leap#8-local_name=Sprung 8
$*MountPassiveSkillInfo-PassiveSkill_leap#9-local_name=Sprung 9
$*MountPassiveSkillInfo-PassiveSkill_leap#10-local_name=Sprung 10
$*MountPassiveSkillInfo-PassiveSkill_leap#11-local_name=Sprung 11
$*MountPassiveSkillInfo-PassiveSkill_leap#12-local_name=Sprung 12
$*MountPassiveSkillInfo-PassiveSkill_leap#13-local_name=Sprung 13
$*MountPassiveSkillInfo-PassiveSkill_leap#14-local_name=Sprung 14
$*MountPassiveSkillInfo-PassiveSkill_leap#15-local_name=Sprung 15
$*MountPassiveSkillInfo-PassiveSkill_leap#16-local_name=Sprung 16
$*MountPassiveSkillInfo-PassiveSkill_leap#17-local_name=Sprung 17
$*MountPassiveSkillInfo-PassiveSkill_leap#18-local_name=Sprung 18
$*MountPassiveSkillInfo-PassiveSkill_leap#19-local_name=Sprung 19
$*MountPassiveSkillInfo-PassiveSkill_leap#20-local_name=Sprung 20
$*MountPassiveSkillInfo-PassiveSkill_leap#21-local_name=Sprung 21
$*MountPassiveSkillInfo-PassiveSkill_leap#22-local_name=Sprung 22
$*MountPassiveSkillInfo-PassiveSkill_leap#23-local_name=Sprung 23
$*MountPassiveSkillInfo-PassiveSkill_leap#24-local_name=Sprung 24
$*MountPassiveSkillInfo-PassiveSkill_leap#25-local_name=Sprung 25
$*MountPassiveSkillInfo-PassiveSkill_leap#26-local_name=Sprung 26
$*MountPassiveSkillInfo-PassiveSkill_leap#27-local_name=Sprung 27
$*MountPassiveSkillInfo-PassiveSkill_leap#28-local_name=Sprung 28
$*MountPassiveSkillInfo-PassiveSkill_leap#29-local_name=Sprung 29
$*MountPassiveSkillInfo-PassiveSkill_leap#30-local_name=Sprung 30
$*MountPassiveSkillInfo-PassiveSkill_climbing-local_name=klettern
$*MountPassiveSkillInfo-PassiveSkill_climbing#1-local_name=klettern (Greater) 1
$*MountPassiveSkillInfo-PassiveSkill_climbing#2-local_name=klettern (Greater) 2
$*MountPassiveSkillInfo-PassiveSkill_climbing#3-local_name=klettern (Greater) 3
$*MountPassiveSkillInfo-PassiveSkill_climbing#4-local_name=klettern (Greater) 4
$*MountPassiveSkillInfo-PassiveSkill_climbing#5-local_name=klettern (Greater) 5
$*MountPassiveSkillInfo-PassiveSkill_climbing#6-local_name=klettern (Greater) 6
$*MountPassiveSkillInfo-PassiveSkill_climbing#7-local_name=klettern (Greater) 7
$*MountPassiveSkillInfo-PassiveSkill_climbing#8-local_name=klettern (Greater) 8
$*MountPassiveSkillInfo-PassiveSkill_climbing#9-local_name=klettern (Greater) 9
$*MountPassiveSkillInfo-PassiveSkill_climbing#10-local_name=klettern (Greater) 10
$*MountPassiveSkillInfo-PassiveSkill_climbing#11-local_name=klettern (Greater) 11
$*MountPassiveSkillInfo-PassiveSkill_climbing#12-local_name=klettern (Greater) 12
$*MountPassiveSkillInfo-PassiveSkill_climbing#13-local_name=klettern (Greater) 13
$*MountPassiveSkillInfo-PassiveSkill_climbing#14-local_name=klettern (Greater) 14
$*MountPassiveSkillInfo-PassiveSkill_climbing#15-local_name=klettern (Greater) 15
$*MountPassiveSkillInfo-PassiveSkill_climbing#16-local_name=klettern (Greater) 16
$*MountPassiveSkillInfo-PassiveSkill_climbing#17-local_name=klettern (Greater) 17
$*MountPassiveSkillInfo-PassiveSkill_climbing#18-local_name=klettern (Greater) 18
$*MountPassiveSkillInfo-PassiveSkill_climbing#19-local_name=klettern (Greater) 19
$*MountPassiveSkillInfo-PassiveSkill_climbing#20-local_name=klettern (Greater) 20
$*MountPassiveSkillInfo-PassiveSkill_climbing#21-local_name=klettern (Greater) 21
$*MountPassiveSkillInfo-PassiveSkill_climbing#22-local_name=klettern (Greater) 22
$*MountPassiveSkillInfo-PassiveSkill_climbing#23-local_name=klettern (Greater) 23
$*MountPassiveSkillInfo-PassiveSkill_climbing#24-local_name=klettern (Greater) 24
$*MountPassiveSkillInfo-PassiveSkill_climbing#25-local_name=klettern (Greater) 25
$*MountPassiveSkillInfo-PassiveSkill_climbing#26-local_name=klettern (Greater) 26
$*MountPassiveSkillInfo-PassiveSkill_climbing#27-local_name=klettern (Greater) 27
$*MountPassiveSkillInfo-PassiveSkill_climbing#28-local_name=klettern (Greater) 28
$*MountPassiveSkillInfo-PassiveSkill_climbing#29-local_name=klettern (Greater) 29
$*MountPassiveSkillInfo-PassiveSkill_climbing#30-local_name=klettern (Greater) 30
$*MountPassiveSkillInfo-PassiveSkill_flight-local_name=Wegrennen
$*MountPassiveSkillInfo-PassiveSkill_flight#1-local_name=Wegrennen 1
$*MountPassiveSkillInfo-PassiveSkill_flight#2-local_name=Wegrennen 2
$*MountPassiveSkillInfo-PassiveSkill_flight#3-local_name=Wegrennen 3
$*MountPassiveSkillInfo-PassiveSkill_flight#4-local_name=Wegrennen 4
$*MountPassiveSkillInfo-PassiveSkill_flight#5-local_name=Wegrennen 5
$*MountPassiveSkillInfo-PassiveSkill_flight#6-local_name=Wegrennen 6
$*MountPassiveSkillInfo-PassiveSkill_flight#7-local_name=Wegrennen 7
$*MountPassiveSkillInfo-PassiveSkill_flight#8-local_name=Wegrennen 8
$*MountPassiveSkillInfo-PassiveSkill_flight#9-local_name=Wegrennen 9
$*MountPassiveSkillInfo-PassiveSkill_flight#10-local_name=Wegrennen 10
$*MountPassiveSkillInfo-PassiveSkill_flight#11-local_name=Wegrennen 11
$*MountPassiveSkillInfo-PassiveSkill_flight#12-local_name=Wegrennen 12
$*MountPassiveSkillInfo-PassiveSkill_flight#13-local_name=Wegrennen 13
$*MountPassiveSkillInfo-PassiveSkill_flight#14-local_name=Wegrennen 14
$*MountPassiveSkillInfo-PassiveSkill_flight#15-local_name=Wegrennen 15
$*MountPassiveSkillInfo-PassiveSkill_flight#16-local_name=Wegrennen 16
$*MountPassiveSkillInfo-PassiveSkill_flight#17-local_name=Wegrennen 17
$*MountPassiveSkillInfo-PassiveSkill_flight#18-local_name=Wegrennen 18
$*MountPassiveSkillInfo-PassiveSkill_flight#19-local_name=Wegrennen 19
$*MountPassiveSkillInfo-PassiveSkill_flight#20-local_name=Wegrennen 20
$*MountPassiveSkillInfo-PassiveSkill_flight#21-local_name=Wegrennen 21
$*MountPassiveSkillInfo-PassiveSkill_flight#22-local_name=Wegrennen 22
$*MountPassiveSkillInfo-PassiveSkill_flight#23-local_name=Wegrennen 23
$*MountPassiveSkillInfo-PassiveSkill_flight#24-local_name=Wegrennen 24
$*MountPassiveSkillInfo-PassiveSkill_flight#25-local_name=Wegrennen 25
$*MountPassiveSkillInfo-PassiveSkill_flight#26-local_name=Wegrennen 26
$*MountPassiveSkillInfo-PassiveSkill_flight#27-local_name=Wegrennen 27
$*MountPassiveSkillInfo-PassiveSkill_flight#28-local_name=Wegrennen 28
$*MountPassiveSkillInfo-PassiveSkill_flight#29-local_name=Wegrennen 29
$*MountPassiveSkillInfo-PassiveSkill_flight#30-local_name=Wegrennen 30
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity-local_name=nachtaktiv
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#1-local_name=nachtaktiv 1
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#2-local_name=nachtaktiv 2
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#3-local_name=nachtaktiv 3
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#4-local_name=nachtaktiv 4
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#5-local_name=nachtaktiv 5
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#6-local_name=nachtaktiv 6
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#7-local_name=nachtaktiv 7
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#8-local_name=nachtaktiv 8
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#9-local_name=nachtaktiv 9
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#10-local_name=nachtaktiv 10
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#11-local_name=nachtaktiv 11
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#12-local_name=nachtaktiv 12
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#13-local_name=nachtaktiv 13
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#14-local_name=nachtaktiv 14
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#15-local_name=nachtaktiv 15
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#16-local_name=nachtaktiv 16
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#17-local_name=nachtaktiv 17
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#18-local_name=nachtaktiv 18
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#19-local_name=nachtaktiv 19
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#20-local_name=nachtaktiv 20
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#21-local_name=nachtaktiv 21
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#22-local_name=nachtaktiv 22
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#23-local_name=nachtaktiv 23
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#24-local_name=nachtaktiv 24
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#25-local_name=nachtaktiv 25
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#26-local_name=nachtaktiv 26
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#27-local_name=nachtaktiv 27
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#28-local_name=nachtaktiv 28
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#29-local_name=nachtaktiv 29
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#30-local_name=nachtaktiv 30
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#0-local_name=klettern
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#1-local_name=klettern (Lesser) 1
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#2-local_name=klettern (Lesser) 2
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#3-local_name=klettern (Lesser) 3
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#4-local_name=klettern (Lesser) 4
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#5-local_name=klettern (Lesser) 5
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#6-local_name=klettern (Lesser) 6
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#7-local_name=klettern (Lesser) 7
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#8-local_name=klettern (Lesser) 8
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#9-local_name=klettern (Lesser) 9
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#10-local_name=klettern (Lesser) 10
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#11-local_name=klettern (Lesser) 11
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#12-local_name=klettern (Lesser) 12
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#13-local_name=klettern (Lesser) 13
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#14-local_name=klettern (Lesser) 14
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#15-local_name=klettern (Lesser) 15
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#16-local_name=klettern (Lesser) 16
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#17-local_name=klettern (Lesser) 17
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#18-local_name=klettern (Lesser) 18
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#19-local_name=klettern (Lesser) 19
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#20-local_name=klettern (Lesser) 20
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#21-local_name=klettern (Lesser) 21
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#22-local_name=klettern (Lesser) 22
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#23-local_name=klettern (Lesser) 23
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#24-local_name=klettern (Lesser) 24
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#25-local_name=klettern (Lesser) 25
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#26-local_name=klettern (Lesser) 26
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#27-local_name=klettern (Lesser) 27
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#28-local_name=klettern (Lesser) 28
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#29-local_name=klettern (Lesser) 29
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#30-local_name=klettern (Lesser) 30
$*MountPassiveSkillInfo-PassiveSkill_leap-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#1-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#2-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#3-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#4-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#5-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#6-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#7-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#8-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#9-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#10-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#11-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#12-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#13-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#14-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#15-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#16-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#17-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#18-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#19-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#20-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#21-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#22-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#23-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#24-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#25-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#26-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#27-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#28-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#29-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_leap#30-description=Sprung höhe erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#1-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#2-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#3-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#4-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#5-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#6-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#7-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#8-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#9-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#10-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#11-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#12-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#13-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#14-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#15-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#16-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#17-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#18-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#19-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#20-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#21-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#22-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#23-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#24-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#25-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#26-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#27-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#28-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#29-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing#30-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_flight-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#1-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#2-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#3-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#4-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#5-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#6-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#7-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#8-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#9-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#10-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#11-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#12-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#13-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#14-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#15-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#16-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#17-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#18-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#19-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#20-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#21-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#22-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#23-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#24-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#25-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#26-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#27-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#28-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#29-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_flight#30-description=Bewegungsgeschwindigkeit erhöht wenn angegriffen
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#1-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#2-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#3-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#4-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#5-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#6-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#7-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#8-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#9-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#10-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#11-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#12-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#13-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#14-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#15-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#16-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#17-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#18-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#19-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#20-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#21-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#22-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#23-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#24-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#25-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#26-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#27-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#28-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#29-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_nocturnal_activity#30-description=Bewegungsgeschwindigkeit erhöht bei Nacht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#0-description=Kletterwinkel erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#1-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#2-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#3-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#4-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#5-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#6-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#7-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#8-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#9-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#10-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#11-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#12-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#13-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#14-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#15-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#16-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#17-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#18-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#19-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#20-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#21-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#22-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#23-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#24-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#25-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#26-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#27-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#28-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#29-description=Kletterwinkel leicht erhöht
$*MountPassiveSkillInfo-PassiveSkill_climbing_weak#30-description=Kletterwinkel leicht erhöht
